<?php

return [

  'welcomToMLB'=>'My Little Baby에 오신것을 환영합니다!',
  'markdownTitle' => '마크다운 글쓰기 방법을 지원합니다.',
  'secondTitle'=>'아이와 함께하는 일상을 기록하고 공유할 수 있습니다.',
  'lets'=>"우리는 ",
  'connect'=>'"소통"하고.',
  'share'=>'"공유"하고.',
  'convers'=>'"토론"하고.',
  'ask'=>'"질문"하고',
  'makeit'=>'"해결"합니다.',
  'HotStory'=>'주목받고 있는 이야기',

  'introBox1'=>[
    'title'=>'마크다운 형식을 지원합니다.',
    '1'=>'마크다운 문법으로',
    '2'=>'보다 쉽고',
    '3'=>'끈김없이',
    '4'=>'간결하고',
    '5'=>'깔끔하며',
    '6'=>'더욱 빠르게',
    '7'=>'MLB를 이용할 수 있습니다.',
    'link'=>'마크다운 문법 알아보기',
  ],
  'introBox2'=>[
    'title'=>'보고싶은 글만 모아서 보세요!',
    '1'=>'여러분의 관심사 태그를 클릭하세요!',
    '2'=>'클릭 한번으로',
    '3'=>'원하는 목록을 얻을 수 있습니다.',
    '4'=>'글을 쓸 때도 마찬가지입니다.',
    '5'=>'대표 이미지와 함께',
    '6'=>'최대 3 가지의 태그를 걸어 글을 작성하세요!',
    '7'=>'분명히 다른 사람에게 도움이 될 것입니다.',
  ],
  'introBox3'=>[
    'title'=>'핵심은 소통입니다!',
    '1'=>'우리는 MLB를 통해서',
    '2'=>'전 세계 육아맘 육아대디들과',
    '3'=>'소통하고',
    '4'=>'연결되며',
    '5'=>'공유하고',
    '6'=>'질문하고',
    '7'=>'해결해 나갑니다.',
    '8'=>'보다 아름다운 육아를 위해서!',
  ],


];
